/* Localized versions of Info.plist keys */
/*
CFBundleName = "ObieEditor";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "ObieEditor version 1.2, Copyright 2007 denis queffeulou.";
NSHumanReadableCopyright = "Copyright 2007 denis queffeulou.";
*/